Repository: cfinke/Formategory
Catalog: languages/formategory-*.po
Languages: es_es

source: Category Templates
es_es: Plantillas de Categoría

source: Category Template
es_es: Plantilla de Categoría

source: Add New Template
es_es: Añadir Nueva Plantilla

source: Edit Category Template
es_es: Editar Plantilla de Categoría

source: New Category Template
es_es: Nueva Plantilla de Categoría

source: Search Category Templates
es_es: Buscar Plantillas de Categoría

source: No category templates found
es_es: N se encontraron plantillas de categoría

source: No category templates found in Trash
es_es: No se encontraron plantillas de categoría en la Basura

source: Template Placeholders
es_es: Marcadores de posición de plantilla

source: Use these buttons to insert placeholders for post data in your template.
es_es: Utilice estos botones para insertar marcadores de posición para publicar datos en su plantilla.

source: Post Content
es_es: Contenido Publicación

source: Post Title
es_es: Título de Publicación

source: Templates
es_es: Plantillas
